<template>
    <div class="user-guides common-container">
        <h3 class="com-title"><span class="zn-name">球果吧服务条款</span><span class="eng-name"></span></h3>
        <div>
            <div class="problems-case clearfix">
                <div><p>
                    欢迎您加入球果吧，在注册登记成为球果吧用户之前，须认真阅读、理解本协议各条款，一经注册成功即视为同意本协议全部条款。球果吧有权在必要时修改服务条款，如果用户继续使用网站服务，则视为接受服务条款的变动。
球果吧是中立的第三方推荐平台，任何推荐信息均由网站用户发表，球果吧不对发布者及所发布的推荐信息负责、不对彩民任何购买行为负责。为维护网上公共秩序和社会稳定，请您自觉遵守以下条款：
                </p></div>
            </div>
            <div class="problems-case clearfix">
                <h4>一、基本协议</h4>
                <div><p>不得利用本站危害国家安全、泄露国家秘密，不得侵犯国家社会集体的和公民的合法权益，不得利用本站制作、复制和传播下列信息：</p>
                    <p>(1)煽动抗拒、破坏宪法和法律、行政法规实施的</p> 
                    <p>(2)煽动颠覆国家政权，推翻社会主义制度的；</p> 
                    <p>(3)煽动分裂国家、破坏国家统一的；</p>
                    <p>(4)煽动民族仇恨、民族歧视，破坏民族团结的；</p>
                    <p>(5)捏造或者歪曲事实，散布谣言，扰乱社会秩序的；</p>
                    <p>(6)宣扬封建迷信、淫秽、色情、赌博、暴力、凶杀、恐怖、教唆犯罪的；</p>
                    <p>(7)公然侮辱他人或者捏造事实诽谤他人的，或者进行其他恶意攻击的；</p> 
                    <p>(8)损害国家机关信誉的；</p>
                    <p>(9)其他违反宪法和法律行政法规的；</p>
                    <p>(10)进行商业广告行为的。</p>
                    </p></div>
            </div>
            <div class="problems-case clearfix">
                <h4>二、隐私保护与资料安全</h4>
                <div>
                    <p>根据互联网行业相关规定，为保障网络用户的隐私权、规范对网络用户个人信息的利用，特制定本条协议。请用户仔细阅读本条协议内容，如用户不同意本政策的任意内容，请不要注册或使用服务。如用户通过进入网站输入用户个人信息，即表示用户与球果吧达成协议，自愿接受本政策的所有内容。此后，用户不得以未阅读本政策的内容作任何形式的抗辩。</p>
                    <p>尊重用户个人隐私是一项基本政策。"隐私"是指用户在留言或参与活动时提供给球果吧的个人身份信息，包括用户注册资料中的姓名、个人有效身份证件号码、联系方式等。球果吧承诺积极地采取技术与管理等合理措施保障用户账号的安全、有效；球果吧将善意使用收集的信息，采取各项有效且必要的措施以保护用户的隐私安全，并使用商业上合理的安全技术措施来保护用户的隐私不被未经授权的访问、使用或泄漏，但同时也请用户了解在信息网络上不存在"完善的安全措施"，因此我们不承诺上述资料绝对安全。 </p>
                    <p>球果吧收集到的用户信息可能被保存在球果吧或其关联公司的服务器上。 </p>
                    <p>因活动所需，球果吧承诺将善意使用信息，球果吧将不会向任何其他方公开或共享用户注册资料中的姓名、个人有效身份证件号码、联系方式等个人身份信息，但下列情况除外： </p>
                    <p>(1)与第三方共同为用户提供服务，在该等服务结束后将禁止第三方访问用户信息； </p>
                    <p>(2)经用户事先同意，向第三方披露的； </p>
                    <p>(3)有关法律要求球果吧披露的； </p>
                    <p>(4)司法机关或行政机关基于法定程序要求球果吧提供的； </p>
                    <p>(5)球果吧为了维护自己合法权益而向用户提起诉讼或者仲裁时； </p>
                    <p>(6)应用户监护人的合法要求而提供用户个人身份信息时。 </p>
                    <p>因黑客行为或用户未能妥善保管个人信息导致隐私信息被访问、使用或泄露等，球果吧不承担任何责任。 </p>
                    <p>球果吧及其关联公司的网站上含有其他网站的链接，球果吧对这些网站的隐私保护措施不负任何责任，球果吧亦不会主动向其提供有关用户的隐私信息。 </p>
                    <p>球果吧保留通过邮件、短信、微信、邮寄等形式向用户发送推广网活动或其关联公司活动信息的权利。如您不想接收此类信息，请您向球果吧提出说明。</p>
                </div>
            </div>
            <div class="problems-case clearfix">
                <h4>三、用户的权利</h4>
                <div>
                    <p>(1)用户有权随时查询登记资料，为保护用户账号安全，可对除用户名、用户真实姓名、身份证号码以外的信息进行修改。 </p>
                    <p>(2)用户可免费注册使用网站的推荐系统，进行个人的竞猜和互动，免费浏览体彩资讯，以及将来享受更多球果吧提供的后续功能。</p>
                    <p>(3)用户可查询本账号竞猜游戏记录，查询关于本账号的活动流程，或查询本帐户金额来源及管理。</p>
                    <p>(4)用户在任何时间都可对自己的账户余额申请提款，球果吧在核对用户资金来源正常的情况下，在收到提款请求1个工作日内将用户需提取的款项转账到用户注册的银行账户上。用户提款转账所产生的银行费用由用户承担。 </p>
                </div>
            </div>
            <div class="problems-case clearfix">
                <h4>四、用户的义务</h4>
                <div>
                    <p>(1) 全面遵守本协议，在注册登记成为球果吧用户之前，须认真阅读、理解本协议各条款，一经注册成功即视为同意本协议全部条款。 </p>
                    <p>(2)为保障用户的合法权益，避免在提款时出现用户注册资料与真实情况不符导致无法提款等情况，请用户按照真实、全面、准确的原则提供用户资料。因用户资料不真实、不全面、不准确造成不能提款、不能注销等情况，由用户承担全部责任。 </p>
                    <p>(3)一个用户名、一个身份证号、一个用户的真实姓名只能有效注册一次，且三者之间必须一一对应。严禁任何形式的重复注册及多次恶意注册，因此而造成的一切后果，由用户自行承担。 同时，为保证用户操作提款账户的安全性，用户应以一个银行卡账户对应一个用户真实姓名，因银行卡账户与用户真实姓名不能一一对应而产生的不利后果，由用户自行承担。 </p>
                    <p>(4)为保护用户账户和提款账户的安全性，用户名、用户真实姓名、身份证号码一经注册确认后，不得再行更改。 </p>
                    <p>(5)用户账户资料包括用户密码、个人账户以及用户账户操作所需的资料。用户务必对其账户资料自行保密，以免账户资料被盗用或篡改。因用户保护不周导致账户资料被盗用或篡改而给用户造成的任何损失及法律责任由用户自行承担。 </p>
                    <p>(6)遵守网络安全管理的义务。用户不得利用球果吧危害国家安全及侵犯公民的合法权益，不得利用球果吧制作、复制和传播法规规定的有害信息。 </p>
                    <p>(7)用户提款时，转账所产生的银行费用由用户承担。</p>
                    <p>(8)球果吧向用户支付费用的同时，球果吧将按国家规定的个税标准代为扣缴应由用户自行承担的个人所得税。用户应提供身份证资料供球果吧代扣代缴之用。如果用户不能及时提供，球果吧有权延期支付，不构成任何违约。用户确保提供资料的真实、准确性，由此产生的税务问题，用户承担全部责任。</p>
                    <p>(9)如下三种情况，网站将对用户的注册ID号作回收处理：</p>
                    <p>①用户注册违反球果吧的相关协议，网站有权立即终止该ID的使用权；</p>
                    <p>②用户注册后连续半年以上没有参与任何竞猜活动；</p>
                    <p>③一人使用多帐号情况。</p>
                </div>
            </div>
            <div class="problems-case clearfix">
                <h4>五、免责条款</h4>
                <div>
                    <p>发生下列情况时，球果吧不予承担任何法律责任：</p>
                    <p>1、用户资料泄露。由于用户将密码告知他人或与他人共享注册账户，或由于用户的疏忽，由此导致的任何个人资料泄露，以及由此产生的纠纷。无论何种原因导致的用户资料未授权使用、修改，用户密码、个人账户或注册信息被未授权篡改、盗用而产生的一切后果。</p>
                    <p>2、不可抗力及不可预见的情势发生。不可抗力和不可预见情势包括：自然灾害、政府行为、罢工、战争等；黑客攻击、计算机病毒侵入或发作、政府管制、网络故障、国家政策变化、法律法规之变化等。因不可抗力和不可预见情势造成：暂时性关闭，用户资料或推荐信息泄露、丢失、被盗用、被篡改，以及由此产生的纠纷。因不可抗力和不可预见的情势造成本协议不能履行的。</p>
                    <p>3、用户原因或第三方原因造成损失。由于用户自身原因、或违反法律法规，以及第三方的原因，造成用户无法使用球果吧服务或产生其他损失的。</p>
                    <p>4、用户使用链接或下载资料产生的损害。由于使用与球果吧链接的其它网站，或者使用通过球果吧下载或取得的资料，造成用户资料泄露、用户电脑系统损坏等情况及由此而导致的任何争议和后果。</p>
                </div>
            </div>
            <div class="problems-case clearfix">
                <h4>本协议所有条款，在不违背有关法律、法规，不违反公共道德准则的情况下，由球果吧作最终解释、补充，或另行约定附则。</h4>
            </div>
        </div>
    </div>
</template>
<script>
export default {
  
}
</script>
