<template>
    <div class="about-us common-container">
        <h3 class="com-title"><span class="zn-name">关于我们</span><span class="eng-name">ABOUT US</span></h3>
        <div>
            <div class="problems-case clearfix">
                <h4>1.忘记登录密码怎么办？</h4>
                <div><p>
                    在登陆页面点击忘记密码，按提示操作即可修改密码。
                </p></div>
            </div>
            <div class="problems-case clearfix">
                <h4>2.多次输入密码被锁定怎么办？</h4>
                <div><p>联系客服4008840088进行解锁，或者等待30分钟自动解锁</p></div>
            </div>
            <div class="problems-case clearfix">
                <h4>3.手机注册时，提示“手机号已在注册或审批中”怎么办？</h4>
                <div>
                    <p>进行企业注册时，点击“复用已有用户为管理员”，进行后续注册。如仍未注册成功，则该用户处于审批阶段，需等待或联系简单汇平台审批通过该用户对应的企业审批申请。</p>
                </div>
            </div>
            <div class="problems-case clearfix">
                <h4>4.注册后可以更改企业信息吗？</h4>
                <div>
                    <p>登录简单汇平台，在横向菜单中点击“简单汇首页”，在纵向菜单中点击“产品管理”，点击“企业信息管理”“银行账户管理”“企业用户管理”可以修改企业信息、银行账户及企业用户信息。</p>
                    <p>如对应菜单中无法修改对应信息，请联系简单汇平台进行更改。</p>
                </div>
            </div>
            <div class="problems-case clearfix">
                <h4>5.是否需要线下邮寄企业注册材料？</h4>
                <div>
                    <p>进行企业注册后，在注册成功页面中点击【提交资料】或登录简单汇平台，点击【认证资料提交】页面进行提交资料。企业资料进行线上上传即可，无须线下邮寄。</p>
                </div>
            </div>
            <div class="problems-case clearfix">
                <h4>6.为什么要使用动态密码器？</h4>
                <div>
                    <p>简单汇平台使用用户在认证时绑定的动态密码器将作为该用户的唯一身份标识，平台采用与银行相同等级的安全风控体系，使用动态密码器确保所有的线上操作的安全、可靠、防止抵赖，避免用户因无意泄露密码而造成的不必要的损失。在平台中所有涉及到金单开立、支付、融资等环节，均需使用动态密码器进行审核。</p>
                </div>
            </div>
            <div class="problems-case clearfix">
                <h4>7.无法收到手机验证码，该怎么办？</h4>
                <div>
                    <p>短信收发过程中会存在延迟，收到的短信在3分钟内均有效，请耐心等待；请确认手机是否安装短信拦截或过滤软件；请确认手机是否能够正常接收短信（未处于停机或欠费状态）；您还可以联系客服热线4008840088寻求帮助。</p>
                </div>
            </div>
            <div class="problems-case clearfix">
                <h4>8.用户已注册过简单汇平台，如何注册成为新的企业的管理员？</h4>
                <div>
                    <p>如新的企业未注册，则在进行新企业注册时，点击“复用已有用户为管理员”，进行后续注册。</p>
                    <p>如新的企业已注册，则登录简单汇平台，在横向菜单中点击“简单汇首页”，在纵向菜单中依次点击“产品管理”-“企业用户管理”，在企业用户管理页面中，点击【添加用户】进行添加用户，选择“其他企业用户”，输入用户信息后提交审批，简单汇平台审批通过后生效。</p>
                </div>
            </div>
            <div class="problems-case clearfix">
                <h4>9.如何修改用户手机号？</h4>
                <div>
                    <p>修改用户手机号，请联系简单汇平台客服热线4008840088进行更改。</p>
                </div>
            </div>
            <div class="problems-case clearfix">
                <h4>10.如何修改企业银行账户？</h4>
                <div>
                    <p>请添加新的银行账户，提交简单汇平台审批通过后，删除旧银行账户。</p>
                </div>
            </div>
        </div>
    </div>
</template>
<script>
export default {
  
}
</script>
